const ruRU = {
  "first_player_name" : "   Введите имя первого участника (БЕЛЫЕ цифры): ",
  "second_player_name" : "    Введите имя второго участника (ЧЕРНЫЕ ЦИФРЫ): ",
  "game_over" : "   Вы должны атаковать короля, чтобы закончить игру",
  "the_game_begins" : "   Игра начинается",
  "it's_your_turn" : "    Ваша очередь",
  "figure_is_located" : "   Введите адрес ячейки, где находится ваша фигурка: ",
  "entered_an_error" : "    Вы ввели ячейку с ошибкой!",
  "can't_walk" : "ты не можешь так ходить ❌",
  "we" : "Вы",
  "congratulations" : "   Поздравления",
  "won" : "   Ты выиграл !!!",
  "the_end" : "   Игра закончилось!!!",
  "<= Chess_app =>" : "   Шахматная программа"
};